"qy_resource_account_manager" = "账号管理";
"QChat_AddMemberFailure" = "添加成员失败";
"qy_resource_view_slave_add" = "添加";
"QChat_AddQuestion" = "＋ 添加问题";
"QChat_AllCompanies" = "全部企业";
"QChat_Announcement" = "公告";
"qy_chat_placard_waring_tips" = "*公告发布后不可编辑或撤回！";
"QChat_Applying" = "正在申请...";
"QChat_ApplyJoinInFailTip" = "申请加入失败";
"qy_resource_mobile_unsupport_view" = "移动端不支持查看";
"qy_private_app_scan_join" = "App扫码加入群组";
"qy_private_app_scan_look_info" = "App扫码查看我的资料";
"back_quote_text" = "回到引用位置";
"qy_private_menu_call" = "呼叫";
"qy_chat_tag_message_log" = "[聊天记录]";
"qy_chat_delete_message_failed" = "清除聊天记录失败！";
"qy_chat_delete_message_success" = "清除聊天记录成功！";
"qy_portal_click_to_retry" = "点击重试";
"QChat_click_send" = "点击 发送";
"qy_chat_select_new_tips" = "消息头像合并显示";
"qy_resource_confirm" = "确认";
"QChat_CopyNum" = "复制号码";
"QChat_CustomMessageTyper" = "自定义消息类型";
"qy_resource_department" = "部门";
"qy_chat_select_old_tips" = "消息头像逐条显示";
"QChat_EditFailTip" = "编辑失败";
"qy_resource_email" = "邮箱";
"QChat_emojiTip" = "[表情]";
"QChat_end_speech_after_seconds" = "%@秒后结束语音";
"QChat_etcChats" = "%1$@等%2$@个聊天";
"QChat_failedSend" = "消息发送失败";
"QChat_file3" = "[文件] %@";
"qy_chat_search_file_count" = "    已搜索到%@个文件";
"QChat_fileTip1" = "%1$@：[文件] %2$@ %3$@";
"qy_chat_tag_file" = "[文件]";
"QChat_FillInEndTimeTip" = "请选择结束时间";
"QChat_FilterEmptyNameTip" = "筛选名称不能为空";
"QChat_ForwardedFailTip" = "转发失败";
"QChat_ForwardedSuccessTip" = "转发成功";
"qy_chat_send_msg_has_failed" = "发送的消息中存在失败消息";
"qy_chat_turn_max_tips" = "最多转发20条收藏";
"QChat_ForwardOneByOne_msgHistory" = "[逐条转发]聊天记录";
"QChat_fullScreenEdit" = "输入框支持全屏编辑";
"QChat_GettingFileTip" = "正在获取文件";
"QChat_GroupAnnouncementTip1" = "[群公告]%@";
"qy_chat_org_count" = "%1$@ (%2$@人)";
"qy_messagecenter_my_comments" = "我评论的";
"qy_chat_invite_out_data" = "邀请链接已失效";
"qy_chat_invitor_name" = "邀请人：%@";
"QChat_joinGroup" = "请求加入讨论组";
"QChat_keyboarddisplaymode" = "键盘显示模式";
"QChat_link1" = "[链接] %@";
"qy_chat_invite_tips" = "%1$@邀请您加入\n%2$@\n点击链接加入群聊";
"qy_chat_invite_in_group" = "邀请加入群聊";
"QChat_linkTip1" = "%1$@：[链接] %2$@";
"QChat_LinkTip2" = "[链接]%@";
"qy_view_loading_hint" = "正在加载";
"QChat_LocationTip" = "%1$@：[位置] %2$@";
"QChat_locationTip1" = "[位置]%@";
"QChat_LoginNow" = "立即登录";
"QChat_MaskAsRead" = "标为已读";
"QChat_MergerForwardTips" = "[合并转发]聊天记录";
"qy_messagecenter_tips_msg" = "消息";
"qy_chat_close_this_group" = "— 折叠该群聊";
"qy_private_accountinfo_more" = "更多信息";
"qy_chat_quote_multi_limit" = "(最多选%@项)";
"qy_private_net_error_p_again" = "网络异常，请稍后重试！";
"qy_chat_group_create_failed" = "群组创建失败！";
"QChat_NewGroupOfOrg" = "组织架构建群";
"QChat_NoAccessTipOfSaveFai" = "没有用户权限,保存失败";
"qy_no_album" = "无法访问相册\n前往 设置->隐私->相册 打开权限";
"qy_private_no_jobs" = "暂无岗位";
"qy_login_not_support" = "暂不支持";
"QChat_NoSupportForwardTip" = "红包、发送失败的消息和其它特殊消息类型不支持转发。";
"qy_messagecenter_notification_notice" = "通知提醒";
"QChat_no_text_detected" = "未检测到文字";
"QChat_numberTip" = "%@可能是一个号码，你可以";
"QChat_OptionAndVoterCountTip" = "选项%1$@共%2$@人投票";
"QChat_OptionCountTip" = "选项%@";
"QChat_parsingFailed" = "消息内容解析失败";
"QChat_photoTip1" = "%@：[图片]";
"qy_messagecenter_platform_notice_title" = "平台提醒";
"QChat_QChat_newMessageGot" = "您收到一条新消息";
"QChat_QChat_sendbuttonTop" = "发送按钮在顶部";
"QChat_QuestionTip" = "问题%@";
"QChat_QuitGroupFailTip" = "退出群组失败";
"no_quote_object" = "没有找到引用消息";
"qy_chat_tag_quote" = "[引用]";
"QChat_Receiving" = "收取中...";
"QChat_recodeTip1" = "%@：[聊天记录]";
"QChat_release_cancel" = "松开 取消";
"QChat_release_lock" = "松开 锁住";
"QChat_release_send" = "松开 发送";
"QChat_RemoveMemberFailTip" = "移除成员失败";
"QChat_retractedMessage" = "撤回了一条消息";
"QChat_saveScreenshot" = "保存截图";
"QChat_ScreenshotMaxHeight" = "截图高度超出最大限制";
"QChat_SearchResult1" = "%@条相关的记录";
"QChat_SelectFileFailTip" = "选取文件失败";
"QChat_SelectPeopleJoinGroupTip" = "选择人员加入群组";
"QChat_SelectPeopleRemoveGroupTip" = "选择人员移出群组";
"QChat_select_language" = "选择语言";
"QChat_sendbuttonBottom" = "发送按钮在底部";
"QChat_send_voice" = "发语音";
"QChat_ServerOut" = "服务器开小差了";
"QChat_ServiceReminder" = "平台默认提醒服务";
"QChat_sessiondisplaymode" = "会话显示模式";
"qy_chat_tag_video" = "[视频]";
"qy_resource_set_sign" = "个性签名";
"qy_chat_tag_sticker" = "[贴纸]";
"QChat_SystemNameTip" = "系统名称：%@";
"qy_messagecenter_system_notification" = "系统通知";
"QChat_SystemUpdataTip" = "系统更新提醒";
"QChat_TimeS" = "%@秒";
"QChat_TimeYM" = "%1$@年%2$@月";
"QChat_To" = "至";
"QChat_TryAgainTip" = "请重新尝试";
"qy_chat_group_placard_unread_tips" = "  你有%@条未读公告，请及时查看";
"QChat_VaildTimeTip" = "结束时间必须大于开始时间";
"QChat_videoTip1" = "%@：[视频]";
"qy_chat_tag_voice" = "[语音]";
"qy_chat_item_ticket" = "%@票";
"qy_chat_hint_select" = "0或不填即为不限制";
"qy_resource_has_validity" = "-- 有效期3天 --";
"qy_chat_action_failed" = "操作失败";
"qy_chat_add_select" = "添加选项";
"qy_chat_affiliated_company" = "所属企业";
"qy_chat_affiliated_company_xx" = "所属企业：%@";
"qy_chat_all_group_member" = "全部群成员";
"qy_chat_all_member" = "全体成员";
"qy_resource_select_all" = "全选";
"qy_chat_anonymous_vote" = "匿名投票";
"qy_chat_approved" = "已同意";
"qy_chat_be_at_notice" = "被@提醒";
"qy_chat_be_group_master" = "成为群主";
"qy_chat_be_group_master_tips" = "本群群主已失效，您可以点击确定成为群主";
"qy_resource_be_select" = "已选";
"qy_private_text_call_phone" = "拨打电话";
"qy_resource_cancel" = "取消";
"qy_resource_cannot_get_voice" = "识别不到语音，转文字失败";
"qy_chat_can_not_chat" = "无法聊天";
"qy_chat_can_not_find_chat_history" = "无法查找聊天记录";
"qy_chat_can_not_support_forward_tip" = "所选内容包含“语音、投票、公告、应用”消息类型，不支持转发";
"qy_chat_can_not_View" = "无法查看";
"qy_chat_modify_failed" = "修改失败！";
"qy_chat_chat_accept_to_join_group" = "同意";
"qy_chat_chat_has_applied_to_join_group" = "已申请";
"qy_resource_rejected" = "已拒绝";
"qy_chat_chat_join_group" = "申请加入";
"qy_chat_chat_refuse_to_join_group" = "拒绝";
"qy_resource_clear" = "清空";
"qy_chat_clear_msg_history" = "清除聊天记录";
"qy_resource_close" = "关闭";
"qy_chat_close_group" = "折叠的群聊";
"qy_resource_collapsed" = "收起";
"qy_resource_colleague" = "同事";
"qy_resource_collection" = "收藏";
"qy_resource_collection_success" = "收藏成功";
"qy_chat_combine_turn" = "合并转发";
"qy_resource_finish" = "完成";
"qy_resource_contact" = "通讯录";
"qy_resource_copy" = "复制";
"qy_chat_copy_share_tips" = "复制链接分享";
"qy_chat_copy_success" = "复制成功";
"Root_newGroup" = "建群";
"qy_chat_create_group_by_user" = "选人建群";
"qy_chat_creating" = "创建中...";
"qy_chat_current_ent" = "当前企业";
"qy_chat_limit_date" = "截止日期";
"qy_chat_end_time" = "截止时间 %@";
"qy_resource_delete" = "删除";
"qy_resource_delete_failed" = "删除失败";
"qy_chat_delete_fav_tips" = "删除后将无法恢复";
"qy_chat_delete_placard_tips" = "确定删除该公告？";
"qy_resource_delete_success" = "删除成功";
"qy_chat_delete_vote" = "删除投票";
"qy_chat_delete_vote_tips" = "删除后无法恢复，确认删除？";
"qy_bad_camera" = "你的设备不支持相机!";
"qy_chat_dialog_content_switch_ent" = "切换后，已选择内容将被清除，是否确定执行操作？";
"qy_chat_dialog_delete_fav" = "确认删除收藏";
"qy_chat_dialog_title_delete_message" = "确定清除聊天记录？";
"qy_chat_dialog_title_switch_ent" = "确认切换企业？";
"qy_chat_dismiss_group_fail" = "解散群组失败";
"qy_chat_diss_group" = "解散当前群组";
"qy_chat_diss_group_success" = "群组解散成功";
"qy_chat_diss_group_tips" = "您确定要解散群组吗？";
"qy_file_image_file_detail_title" = "文档";
"qy_chat_donot_invite_self" = "自己不能邀请自己";
"qy_chat_donot_notice" = "不再提示";
"qy_resource_download" = "下载";
"qy_chat_enter_has_deleted" = "该投票已被删除";
"qy_chat_enter_has_over" = "该投票已结束";
"qy_chat_enter_search_keyword" = "请输入搜索关键字";
"qy_chat_enter_vote_name" = "请填写投票名称";
"qy_resource_ent_org" = "组织架构";
"qy_chat_exit_group" = "退出当前群组";
"qy_resource_expend" = "展开";
"qy_app_applet_dialog_collect_fail_tips" = "收藏失败";
"qy_resource_file" = "文件";
"qy_chat_file_g_image" = "群文件&群图片";
"qy_chat_file_n_image" = "文件&图片";
"qy_chat_file_oversize" = "文件大小超过限制！";
"qy_login_other_place_login" = "您的账号在别的设备上登录，您被迫下线！";
"qy_chat_from_xx_xx" = "来自：%1$@ %2$@";
"qy_chat_frrequent_chats" = "常用联系人";
"qy_chat_generation_qrcode_fail" = "二维码生成失败";
"qy_chat_get_group_info_fail" = "获取群信息失败";
"qy_chat_get_group_members_fail" = "获取群成员失败";
"qy_chat_get_photo_fail" = "获取图片失败";
"qy_app_go_to_settings" = "去设置";
"qy_chat_group_apply" = "进群申请";
"qy_chat_group_from" = "群来源";
"qy_chat_group_info" = "群组信息";
"qy_chat_group_member_num" = "全部群成员（%@)";
"qy_chat_group_name" = "群组名称";
"qy_chat_group_placard"  = "群公告";
"qy_chat_group_vote" = "群投票";
"qy_chat_search_count_msg" = "已搜索到%@条聊天记录";
"qy_resource_hint_input_leave" = "请输入留言";
"qy_chat_how_to_create_group" = "建群方式";
"qy_private_text_instant_message" = "即时消息";
"qy_chat_include_xx" = "包含：%@";
"qy_chat_initiate" = "发起";
"qy_chat_initiate_vote_fail" = "发起投票失败";
"qy_chat_input_select_content" = "请输入选项内容";
"qy_chat_input_vote_desc" = "请输入投票描述";
"qy_chat_input_vote_name" = "请输入投票名称，最多20个字";
"qy_chat_invite_another" = "邀请外部联系人";
"qy_chat_invite_out_data" = "入群邀请链接、二维码已过期";
"qy_resource_is_cancel" = "已取消";
"qy_chat_is_group_master" = "您已成为群主";
"qy_chat_is_multi" = "是否多选";
"qy_chat_is_pin" = "已置顶";
"qy_resource_i_know" = "我知道了";
"qy_resource_job" = "岗位";
"qy_chat_join_failed" = "加入失败！";
"qy_chat_join_group_no_login_tips" = "暂未登录，请先登录后再申请入群";
"qy_chat_join_success" = "加入成功！";
"qy_resource_new_post" = "最新动态";
"qy_resource_link" = "链接";
"qy_chat_loading" = "加载中...";
"ApplicationCenter_LoadFailed" = "加载失败";
"qy_chat_max_choice_items" = "最多选择%@项";
"qy_chat_max_grop_name_tips" = "群组名字不可超过20个字";
"qy_chat_max_pic_tips" = "最多只能选择9个";
"qy_chat_max_select" = "最多选择";
"qy_chat_max_selector_tips" = "最多只能选择1000人！";
"qy_chat_menu_screenshot_forward" = "截图转发";
"qy_chat_messages_total" = "共%@条消息";
"qy_resource_conversation_show_mode" = "会话设置";
"qy_no_mico" = "您没有麦克风访问权限，请前往“设置-隐私-麦克风”选项中，允许访问您的手机麦克风";
"qy_chat_mine" = "我";
"qy_chat_mix_num_single" = "单次转发最多%@条";
"qy_chat_modify_group_name" = "修改群组名称";
"qy_resource_more" = "更多";
"qy_chat_msg_close_donot_notice" = "关闭免打扰";
"qy_resource_msg_donot_notice" = "消息免打扰";
"qy_chat_multi_select" = "多选";
"qy_private_my_qrcode" = "我的名片";
"qy_resource_my_group" = "我的群组";
"qy_chat_my_org" = "我的部门";
"qy_chat_nearly_chat" = "  最近聊天";
"qy_chat_nearly_contact" = "最近联系人";
"qy_chat_new" = "新建";
"qy_chat_notice_send_success" = "提醒发送成功";
"qy_chat_not_in_group_tip" = "您不在当前群组中";
"qy_no_camera" = "无法访问相机\n前往 设置->隐私->相机 打开权限";
"qy_chat_no_collection" = "暂无收藏";
"qy_resource_no_data" = "暂无数据";
"qy_resource_no_file" = "暂无文件";
"qy_chat_no_member_vote" = "暂无人员投票";
"qy_resource_no_msg" = "暂无消息";
"qy_chat_no_networt_to_not_publish_announcement" = "当前群聊天已经断开链接，无法发布群公告，请查看网络稍后再试";
"qy_chat_no_permission_operate_vate" = "无权限操作该投票";
"qy_chat_no_pic" = "暂无图片";
"qy_chat_no_placard" = "暂无公告";
"qy_chat_no_qichat_tip" = "您当前登录的企业未配置启聊，\n请切换至已配置启聊的企业重新点击链接入群";
"qy_resource_text_no_see" = "不看TA的工作圈";
"qy_resource_no_search_data" = "暂无搜索内容";
"qy_resource_not_subscribed" = "未订阅";
"qy_chat_has_not_sent_msg" = "包含不支持收藏的消息！";
"qy_chat_no_support_share_content" = "不支持分享该内容";
"qy_chat_no_vote" = "暂无投票";
"qy_chat_one_by_one_turn" = "逐条转发";
"qy_chat_over_date_notice" = "到期提醒";
"qy_chat_sum_member_in" = "共%@人参加";
"qy_resource_phone" = "手机号";
"qy_chat_pic" = "图片";
"qy_chat_pin" = "置顶";
"qy_chat_pin_failed" = "置顶失败";
"qy_resource_pin_msg" = "消息置顶";
"qy_chat_pin_placard" = "置顶公告";
"qy_chat_pin_text" = "[置顶] ";
"qy_chat_placard_detail" = "公告详情";
"qy_private_common_enterprise" = "共同企业";
"qy_chat_qchat_not_connected_tip" = "启聊未连接上，请重试";
"qy_chat_qi_chat" = "启聊";
"qy_chat_quick_search_tips" = "快速搜索聊天内容";
"qy_chat_quick_see" = "立即查看";
"qy_chat_quick_vote" = "立即投票";
"qy_chat_quote" = "引用";
"qy_chat_quote_multi_no_limit" = "(多选不限)";
"qy_chat_quote_radio" = "(单选)";
"qy_resource_see_more" = "查看更多";
"qy_work_world_parse_qrcode_in_picture" = "识别图中二维码";
"qy_resource_release" = "发布";
"qy_chat_release_new_placard" = "发布新公告";
"pre_to_send" = "松开发送";
"qy_chat_repeat_vote_tip" = "您已投票，无需重复投票";
"qy_resource_reply" = "回复";
"qy_resource_request_fail" = "请求失败";
"qy_chat_request_join_group" = "请求加入群组";
"qy_resource_save" = "保存";
"qy_resource_save_failed" = "保存失败";
"qy_chat_save_gif_fail" = "保存动图失败";
"qy_chat_save_gif_success" = "保存动图成功";
"qy_resource_save_success" = "保存成功";
"qy_chat_scan_in_group" = "扫码入群";
"qy_chat_screenshot_forward_anonymous" = "隐藏昵称";
"qy_resource_edit" = "编辑";
"qy_chat_screenshot_forward_title" = "截图预览";
"qy_resource_search" = "搜索";
"qy_chat_searched_related_chat_recorde" = "共%@条相关的聊天记录";
"qy_chat_search_chat_history" = "查找聊天记录";
"qy_chat_see_more_xx" = "查看更多%@";
"qy_chat_selected_xx" = "已选 %@";
"qy_chat_select_all_left_tips" = "消息气泡左对齐";
"qy_resource_select_collector" = "选择联系人";
"qy_chat_select_from_contact" = "从通讯录选择";
"qy_chat_select_group_member" = "选择群成员";
"qy_chat_select_member" = "选择成员";
"qy_chat_select_normal_tips" = "消息气泡左右分布";
"qy_chat_select_person_join_group" = "请选择人员加入群组！";
"qy_chat_select_remider_type" = "请选择提醒类型";
"qy_chat_select_space" = "请选择空间";
"qy_chat_select_start_time" = "请选择开始时间";
"qy_chat_select_videos_fail" = "小视频选择失败";
"qy_resource_send" = "发送";
"qy_chat_send_failed" = "发布失败";
"qy_resource_send_fail" = "发送失败";
"qy_resource_send_msg_success" = "发送成功";
"qy_chat_send_origin_voice" = "发送语音";
"qy_chat_send_reminder_fail" = "提醒发送失败";
"qy_chat_send_text" = "发送文字";
"qy_chat_start_time" = "发起时间 %@";
"qy_chat_send_to" = "发送给：";
"qy_chat_send_to_etc" = "发送给：（%@个聊天）";
"qy_chat_send_to_xx" = "发送给 %@";
"qy_chat_send_to_xx_etc" = "发送给 %1$@等%2$@个聊天";
"qy_chat_send_to_xx_fail" = "发送给 %@失败";
"qy_resource_share" = "分享";
"qy_resource_share_work_circle" = "分享到工作圈";
"qy_resource_share_fail" = "分享失败";
"qy_chat_share_group_link" = "分享群链接";
"qy_chat_share_qrcode" = "分享群二维码";
"qy_resource_share_success" = "分享成功";
"qy_chat_share_tips" = "通过启聊或第三方通讯软件分享给好友吧";
"qy_chat_sight" = "小视频";
"qy_chat_start_vote" = "发起投票";
"qy_chat_start_vote_success" = "发起投票成功";
"qy_chat_state_end" = "已结束";
"qy_resource_in_progress" = "进行中";
"qy_resource_subscribed" = "已订阅";
"qy_resource_sure" = "确定";
"qy_resource_switch" = "切换";
"qy_resource_switch_ent" = "切换企业";
"qy_chat_tag_app_share" = "[应用分享]";
"qy_chat_tag_be_at" = "[被@提醒] ";
"qy_chat_tag_group_placard" = "[群公告]";
"qy_chat_tag_over" = "[已结束]";
"qy_chat_tag_pic" = "[图片]";
"qy_chat_tag_running" = "[进行中]";
"qy_chat_tag_vote" = "[投票]";
"qy_resource_talk_too_short" = "说话时间太短";
"qy_chat_text" = "文本";
"qy_chat_text_1000_limit" = "请输入内容，不可超过1000个字（必填）";
"qy_chat_text_40_limit" = "请输入标题，最多40个字";
"qy_chat_text_50_limit" = "请输入标题，不可超过50个字（必填）";
"qy_chat_text_view_more_tips" = "查看全文";
"qy_resource_hint" = "提示";
"qy_resource_turn_message_log" = "转发的聊天记录";
"qy_resource_vote_member" = "投票人";
"qy_chat_total_space_vote" = "共 票";
"qy_messagecenter_todo_notice" = "待办提醒";
"qy_chat_to_main_page" = "返回首页";
"qy_chat_transfer_assistant" = "文件传输助手";
"qy_chat_transfer_tips" = "向我发消息，可以在手机与电脑间传输文字、图片、音频、视频等文件";
"qy_resource_turn" = "转发";
"qy_chat_turn_limit_20" = "逐条转发记录不能超过20条";
"qy_resource_turn_to" = "转发给";
"qy_chat_turn_type_tips" = "所选内容包含“投票、公告、应用”消息类型，不支持转发";
"qy_resource_all" = "全部";
"qy_chat_type_chat_history" = "聊天记录";
"qy_resource_type_contact" = "联系人";
"qy_resource_function" = "功能";
"qy_resource_chat_group" = "群组";
"qy_chat_type_org_group" = "部门群";
"qy_chat_unpin" = "取消置顶";
"qy_chat_unpin_failed" = "取消置顶失败";
"qy_chat_update_group_member_fail" = "更新群人员失败";
"qy_resource_upload_error" = "上传失败";
"qy_messagecenter_view_unsubscribed_notice" = "查看未订阅提醒";
"qy_chat_voice_2_text_failed" = "转文字失败";
"qy_chat_voice_turn_text" = "转文字";
"qy_chat_vote" = "投票";
"qy_chat_vote_desc" = "投票描述";
"qy_chat_vote_detail" = "投票详情";
"qy_chat_vote_donot_notice" = "不提醒";
"qy_chat_vote_fail_try_again" = "投票失败，请重新投票！";
"qy_chat_vote_min_time_tips" = "投票时长不可小于30分钟";
"qy_chat_vote_name" = "投票名称";
"qy_chat_vote_notice" = "投票提醒";
"qy_chat_vote_notice_15min" = "提前15分钟";
"qy_chat_vote_notice_5min" = "提前5分钟";
"qy_chat_vote_null_tips" = "请填写问题及选项";
"qy_chat_vote_select_append" = "项";
"qy_chat_vote_space_vote" = "投  票";
"qy_chat_vote_success" = "投票成功";
"qy_chat_vote_time_tips" = "截止时间不可小于当前时间";
"qy_chat_sum_ticket" = "共%@票";
"qy_chat_you_quit_group_tip" = "您退出了群组";
"qy_chat_you_quit_sure_tip" = "您确定要退出吗？";
"qy_resource_search_tips" = "您可以直接搜索或切换分类进行搜索";
"qy_chat_all_msg_masked_read" = "已将所有会话标为已读";
"qy_chat_no_unread_msg" = "当前无未读消息";
"qy_chat_message_style_title" = "消息样式";
"qy_chat_hide_stickied_chats" = "折叠置顶聊天";
"qy_chat_sitckied_chats_nums" = "%@个置顶聊天";
"qy_chat_sitckied_chats" = "置顶聊天";
"qy_chat_toast_audio_interrupted" = "录音被中断";
"unread_tips" = "未读";
"qy_chat_announcement_read" = "已读";
